var language = {
  "hu": {
    "magyar-dialogikus-iskola": "Magyar Dialogikus Iskola",
    "tarek": "Teizmus és ateizmus roppant erőinek kereszteződésében",
    "person-name-szabo-lajos": "Szabó Lajos",
    "szabo-lajos-idezet": "A lelkiismeret a személy legszemélyesebb pontja, pillanata, örökkévalósága. [...] Minden alkotás legbensőbb indítása, az emberi lélek legősibb mozdulása (Füleg Lajos), ahol zene, líra és ima még nem váltak széjjel! A lelkiismeret így: teremtő vágy és lírai igény.",
    "person-name-tabor-bela": "Tábor Béla",
    "tabor-bela-idezet": "A szellem a valóságnak az az egyetlen csodája, hogy a valóság van. Az él a szellemben, aki ezt a „van”-t, mint csodát, éspedig mint a valóság egyetlen csodáját éli át. Csoda az, amihez egy dimenzióval meg kell növekednünk ahhoz, hogy mérhetővé váljon a számunkra.",
    "vadirat": "Vádirat a szellem ellen",
    "vadirat-p-1": "Valakinek végre vállalkoznia kell a kényelmetlen feladatra, hogy lerántsa az ártatlanság leplét az egyetlen tényezőről, amely az érdekellentétekké atomizálódott világ bellum omnium contra omnes-ében eddig még intakt maradt: a szellemről. Nietzsche-félreértők és a misztikus érzékiség apostolai ne örüljenek: nem a világfolyamat átlogizálása elleni támadásról van szó, hanem az egész szellemi élet felelősségre vonásáról, olyan felelősségre vonásról tehát, amely alól hegeliánusok éppoly kevéssé vonhatják ki magukat, mint Klagesék.",

    "alapallas": "Alapállás",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Történet",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (Tábor Ádám, Találkozás acentrumban):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a Szocializmus, gnózis és oppozíció c. írásában (in uő, Személyiség és logosz 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd itt.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk”.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "A '30-as évek írásai",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt Vádirat a szellem ellen című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. itt, Nietzschéről l. itt.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „Wenn es nur einmal so ganz stille wäre kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx...",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez...",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai...",

    "negyvenot_utan": "1945 után",
    "negyvenot_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_p3": "Szabó aktívan...",
    "negyvenot_p4": "Az ötvenes évek...",
    "negyvenot_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."

  },
  "en": {
    "magyar-dialogikus-iskola": "Angol Dialogikus Iskola",
    "tarek": "Teizmus és ateizmus roppant erőinek kereszteződésében",
    "person-name-szabo-lajos": "Szabó Lajos",
    "szabo-lajos-idezet": "A lelkiismeret a személy legszemélyesebb pontja, pillanata, örökkévalósága. [...] Minden alkotás legbensőbb indítása, az emberi lélek legősibb mozdulása (Füleg Lajos), ahol zene, líra és ima még nem váltak széjjel! A lelkiismeret így: teremtő vágy és lírai igény.",
    "person-name-tabor-bela": "Tábor Béla",
    "tabor-bela-idezet": "A szellem a valóságnak az az egyetlen csodája, hogy a valóság van. Az él a szellemben, aki ezt a „van”-t, mint csodát, éspedig mint a valóság egyetlen csodáját éli át. Csoda az, amihez egy dimenzióval meg kell növekednünk ahhoz, hogy mérhetővé váljon a számunkra.",
    "vadirat": "Vádirat a szellem ellen",
    "vadirat-p-1": "Valakinek végre vállalkoznia kell a kényelmetlen feladatra, hogy lerántsa az ártatlanság leplét az egyetlen tényezőről, amely az érdekellentétekké atomizálódott világ bellum omnium contra omnes-ében eddig még intakt maradt: a szellemről. Nietzsche-félreértők és a misztikus érzékiség apostolai ne örüljenek: nem a világfolyamat átlogizálása elleni támadásról van szó, hanem az egész szellemi élet felelősségre vonásáról, olyan felelősségre vonásról tehát, amely alól hegeliánusok éppoly kevéssé vonhatják ki magukat, mint Klagesék.",

    "alapallas": "Alapállás",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Történet",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (Tábor Ádám, Találkozás acentrumban):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a Szocializmus, gnózis és oppozíció c. írásában (in uő, Személyiség és logosz 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd itt.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk”.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "A '30-as évek írásai",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt Vádirat a szellem ellen című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. itt, Nietzschéről l. itt.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „Wenn es nur einmal so ganz stille wäre kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx...",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez...",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai...",

    "negyvenot_utan": "1945 után",
    "negyvenot_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_p3": "Szabó aktívan...",
    "negyvenot_p4": "Az ötvenes évek...",
    "negyvenot_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."
  },
  "de": {
    "magyar-dialogikus-iskola": "Német Dialogikus Iskola",
    "tarek": "Teizmus és ateizmus roppant erőinek kereszteződésében",
    "person-name-szabo-lajos": "Szabó Lajos",
    "szabo-lajos-idezet": "A lelkiismeret a személy legszemélyesebb pontja, pillanata, örökkévalósága. [...] Minden alkotás legbensőbb indítása, az emberi lélek legősibb mozdulása (Füleg Lajos), ahol zene, líra és ima még nem váltak széjjel! A lelkiismeret így: teremtő vágy és lírai igény.",
    "person-name-tabor-bela": "Tábor Béla",
    "tabor-bela-idezet": "A szellem a valóságnak az az egyetlen csodája, hogy a valóság van. Az él a szellemben, aki ezt a „van”-t, mint csodát, éspedig mint a valóság egyetlen csodáját éli át. Csoda az, amihez egy dimenzióval meg kell növekednünk ahhoz, hogy mérhetővé váljon a számunkra.",
    "vadirat": "Vádirat a szellem ellen",
    "vadirat-p-1": "Valakinek végre vállalkoznia kell a kényelmetlen feladatra, hogy lerántsa az ártatlanság leplét az egyetlen tényezőről, amely az érdekellentétekké atomizálódott világ bellum omnium contra omnes-ében eddig még intakt maradt: a szellemről. Nietzsche-félreértők és a misztikus érzékiség apostolai ne örüljenek: nem a világfolyamat átlogizálása elleni támadásról van szó, hanem az egész szellemi élet felelősségre vonásáról, olyan felelősségre vonásról tehát, amely alól hegeliánusok éppoly kevéssé vonhatják ki magukat, mint Klagesék.",

    "alapallas": "Alapállás",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Történet",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (Tábor Ádám, Találkozás acentrumban):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a Szocializmus, gnózis és oppozíció c. írásában (in uő, Személyiség és logosz 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd itt.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk”.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "A '30-as évek írásai",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt Vádirat a szellem ellen című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. itt, Nietzschéről l. itt.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „Wenn es nur einmal so ganz stille wäre kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx...",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez...",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai...",

    "negyvenot_utan": "1945 után",
    "negyvenot_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_p3": "Szabó aktívan...",
    "negyvenot_p4": "Az ötvenes évek...",
    "negyvenot_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."
  },
  "fr": {
    "magyar-dialogikus-iskola": "Francia Dialogikus Iskola",
    "tarek": "Teizmus és ateizmus roppant erőinek kereszteződésében",
    "person-name-szabo-lajos": "Szabó Lajos",
    "szabo-lajos-idezet": "A lelkiismeret a személy legszemélyesebb pontja, pillanata, örökkévalósága. [...] Minden alkotás legbensőbb indítása, az emberi lélek legősibb mozdulása (Füleg Lajos), ahol zene, líra és ima még nem váltak széjjel! A lelkiismeret így: teremtő vágy és lírai igény.",
    "person-name-tabor-bela": "Tábor Béla",
    "tabor-bela-idezet": "A szellem a valóságnak az az egyetlen csodája, hogy a valóság van. Az él a szellemben, aki ezt a „van”-t, mint csodát, éspedig mint a valóság egyetlen csodáját éli át. Csoda az, amihez egy dimenzióval meg kell növekednünk ahhoz, hogy mérhetővé váljon a számunkra.",
    "vadirat": "Vádirat a szellem ellen",
    "vadirat-p-1": "Valakinek végre vállalkoznia kell a kényelmetlen feladatra, hogy lerántsa az ártatlanság leplét az egyetlen tényezőről, amely az érdekellentétekké atomizálódott világ bellum omnium contra omnes-ében eddig még intakt maradt: a szellemről. Nietzsche-félreértők és a misztikus érzékiség apostolai ne örüljenek: nem a világfolyamat átlogizálása elleni támadásról van szó, hanem az egész szellemi élet felelősségre vonásáról, olyan felelősségre vonásról tehát, amely alól hegeliánusok éppoly kevéssé vonhatják ki magukat, mint Klagesék.",

    "alapallas": "Alapállás",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Történet",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (Tábor Ádám, Találkozás acentrumban):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a Szocializmus, gnózis és oppozíció c. írásában (in uő, Személyiség és logosz 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd itt.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk”.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "A '30-as évek írásai",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt Vádirat a szellem ellen című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. itt, Nietzschéről l. itt.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „Wenn es nur einmal so ganz stille wäre kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx...",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez...",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai...",

    "negyvenot_utan": "1945 után",
    "negyvenot_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_p3": "Szabó aktívan...",
    "negyvenot_p4": "Az ötvenes évek...",
    "negyvenot_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."
  }
}
