const language = {
  "hu": {
    "magyar_dialogikus_iskola": "Magyar dialogikus iskola",
    "tarek": "Teizmus és ateizmus roppant erőinek kereszteződésében",
    "talalkozas": "Találkozásból született találkozások szövik a közösségeket; ezeknek a találkozásoknak a szintje határozza meg a közösség szintjét, s vele együtt a közösség történelmének szintjét is. A közösség és a közösség története egy és ugyanaz.",
    "portre_szabo_lajos": "Szabó Lajos",
    "szabo_lajos_idezet": "A lelkiismeret a személy legszemélyesebb pontja, pillanata, örökkévalósága. [...] Minden alkotás legbensőbb indítása, az emberi lélek legősibb mozdulása (Füleg Lajos), ahol zene, líra és ima még nem váltak széjjel! A lelkiismeret így: teremtő vágy és lírai igény.",
    "portre_tabor_bela": "Tábor Béla",
    "tabor_bela_idezet": "A szellem a valóságnak az az egyetlen csodája, hogy a valóság van. Az él a szellemben, aki ezt a „van”-t, mint csodát, éspedig mint a valóság egyetlen csodáját éli át. Csoda az, amihez egy dimenzióval meg kell növekednünk ahhoz, hogy mérhetővé váljon a számunkra.",
    "vadirat": "Vádirat a szellem ellen",
    "vadirat_p1": "Az élő nyelvünk romlott meg; alap- és csúcsszava: \"lét\" mállott, kevert, mérgezett, fertőzött. Ennek a szónak belső tartalma lehet csak a fix pont, amelyen állva bármilyen magatartást egyáltalában elhatározhatunk. Ha ezt az élményt nem fejezi ki, úgy ez azt jelenti, hogy erre az elhatározásra nem vagyunk képesek, hogy lemondunk minden állásfoglalásról, és amit még ezek után állásfoglalásnak nevezünk, nem egyéb, mint az izolált pillanatok véletlen helyzetképeinek tudomásulvétele. A tiszta - nem korrumpált - szó a belső történés egyik szerves mozzanata; nem a társadalmi érintkezés \"praktikus eszköze\", nem valami ősi technikai vívmány, a gépkorszak korai előfutára, mint ahogy a mesterséges világnyelv hívei - különben rendkívül jellemző kortünetként - félreértik. Kifejezés? Igen, a kifejezés szükséglete hozta létre, de csak úgy, ahogy maga a belső történés is a kifejezés szükségletének terméke. A szó pályája nem önkényes: minden szó mint egy meghatározott, vele szervesen együtt nőtt élmény kérdése fut ki a világba, és mint ugyanennek az élménynek szóló felelet tér hozzá vissza - ez a pálya az élmény anyagcseréjének pályája; ha az élménynek és szónak ezt az egységét megbontjuk, ha elszakítjuk a szót az élménytől, életnedvétől fosztottuk meg. A bábeli nyelvzavart az jellemzi, hogy Bábel emberei fiktív szavakat használnak; ha a talajából kiszakított szót más történés mellé függesztjük - a hazugság egyetlen, tényleges, nem az elvont moralizmus keretei között mozgó formája -, nem mondtunk ki semmit, ilyen esetben egyáltalán nincs szó, csak akusztikai jelenség van, amelynek valami külső technikai munkakört tudunk adni. A \"csak terminológiai\" kérdések ebből a szempontból radikális revízióra szorulnak; ezt a revíziót elvégezni végső fokon annak az egzisztenciális etimológiának feladata, amely talán hivatva van arra, hogy a következő korszak vezértudománya legyen.",

    "alapallas": "Alapállás",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Történet",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (<a target=\"blank\" href=\"http://lajosszabo.com/SZL/TA_Csutort.pdf\">Tábor Ádám, Találkozás a centrumban</a>):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a <a target=\"blank\" href=\"http://lajosszabo.com/SZEL/TB_szocializmus_gnozis_oppozicio.pdf\">Szocializmus, gnózis és oppozíció</a> c. írásában (in uő, <a target=\"blank\" href=\"http://lajosszabo.com/BPDISKANG/szemeslog.html\">Személyiség és logosz</a> 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd <a target=\"blank\" href=\"http://www.lajosszabo.com/SZL/Szabo_Vajda_kapcsolat.pdf\">itt</a>.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "A '30-as évek írásai",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt <a target=\"blank\" href=\"http://lajosszabo.com/vadirat.htm\">Vádirat a szellem ellen</a> című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. <a target=\"blank\" href=\"http://lajosszabo.com/SZL/TAREK.html\">itt</a>, Nietzschéről l. <a target=\"blank\" href=\"http://lajosszabo.com/SZL/NIETZSCHE.pdf\">itt</a>.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „<a href=\"http://rainer-maria-rilke.de/05a007wennesstillwaer.html\">Wenn es nur einmal so ganz stille wäre</a>” kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx személyes magatartása illusztrációjává vált saját gyakorlati módszere lehetetlenségének: annak, hogy despiritualizált eszközökkel nem lehet spiritualizálni – csak despiritualizálni. Lehet, hogy a materialista frazeológiával Marx csak a kapitalizmus saját nyelvén akart beszélni a kapitalizmushoz – amelyhez természetesen a proletariátus éppúgy hozzátartozik, mint a kapitalisták – de ha így is volt, közben elfelejtette saját anyanyelvét.",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez meg kellett ismertetni zsidósága belső – és lényegileg ezotérikus – tartalmával, ráeszméltetni a nyugati kultúrában elfoglalt különleges és kényes történelmi helyére és az ebből adódó feladatokra. Szembe kellett szállni az önsajnálattal és önelégültséggel […] A magasra emelt mérce, amely megkövetelte tőle [a magyar zsidóságtól], hogy saját magatartását, cselekedeteit és érték-opcióit ne mások hibáin mérje, hanem önmaga felismert történelmi felelősségén, arra volt hivatott, hogy önismeretre támaszkodó, öntudatos, önmagához szigorú zsidó nemzedéket neveljen ki.",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai egyéniségek, karakterek vagy küldöttek téren és időn túl szolidárisak egymással, [...] igent mondanak egymásra és a közösen követett útra, [addig] a romantikus periódus alkotóit az egymásról-nem-tudás, az egymást-nem-folytatás, az egymásra-igent-nem-mondás jellemzi.",

    "negyvenot_utan": "1945 után",
    "negyvenot_utan_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_utan_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_utan_p3": "Szabó aktívan részt vett az Európai Iskola rendezvényein. A sztálinizmus alatt szoros kapcsolatok szövődtek a földalatti Dialogikus Iskola és a szintén betiltott avantgárd képzőművészek között. Ekkoriban nagy tisztázó viták folynak szó és kép viszonyáról, a „szó vagy a kép primátusa”, illetve „a szó vagy a szám primátusa” témakörében.",
    "negyvenot_utan_p4": "Az ötvenes évek közepétől Szabó maga is kalligráfus lett. 56-ban néhány tanítványával Nyugat-Európába ment, Brüsszelben, majd Düsseldorfban élt. Kiállításai voltak többek között Brüsszelben, Párizsban, Düsseldorfban, Dortmundban. Szabó mozgalmi pszeudonímja AO volt, ami az Anti-Organisation rövidítése. Egy ideig sok rajzát is így szignálta, később visszatérő képi motívummá vált nála.",
    "negyvenot_utan_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."

  },
  "en": {
    "magyar_dialogikus_iskola": "Hungarian dialogical school",
    "tarek": "Tarek Angol",
    "talalkozas": "Találkozás Angol",
    "portre_szabo_lajos": "Lajos Szabó",
    "szabo_lajos_idezet": "SZL idézet Angol",
    "portre_tabor_bela": "Béla Tábor",
    "tabor_bela_idezet": "TB idézet Angol",
    "vadirat": "Indictment against the spirit",
    "vadirat_p1": "Vádirat idézet Angol",

    "alapallas": "Basic position",
    "alapallas_p1": "The official-sounding name “Hungarian dialogical school” in reality refers to a community of thinkers, poets, artists and scientists, who worked illegally for over fifty years. Its representatives stand for the primacy of the spirit and consequently reject all institutionalism. They were not allowed to publish either under the Nazi or the Bolshevik regimes. The two central figures of the community are Lajos Szabó (1902-1967) and Béla Tábor (1907-1992). Several others, whose names will feature in the historical sketch below, had stronger or weaker ties to the group.",
    "alapallas_p2": "The Hungarian school advocates the primacy of the spirit and, within that, the primacy of the word. It considers both rationalism and irrationalism the decay products of the unitary spirit. It deems rationalism an overly narrow framework for investigating the real problems of the spirit. For the Latin “ratio” matches only a section of the meaning of the Greek “logos”. What is left out is what was translated into Latin as “verbum”: living speech, the personal word. The Logos, encompassing both ratio and verbum, is the space of seeking the truth. Truth is not an objective, but rather a subjective, dialogical relation. In this sense, the dialogical Budapest School is logocentric; it restates the eternal fundamental questions in the linguistic-intellectual context of the demythologizing Zeistgeist–the same questions that were asked by the Bible, by Plotinus, speculative gnosis and mysticism, classical German philosophy, Kierkegaard and dialogical thinkers, and on the other hand by avantgarde artists and researchers of the foundations of mathematics.",

    "tortenet": "History",
    "tortenet_p1": "Lajos Szabó, the founder of the school, started out as a Marxist. The twenties found him studying at the Institut für Sozialforschung in Frankfurt, and under Karl Korsch in Berlin. Returning to Budapest, he became––alongside Pál Justus, Pál Partos and Andor Szirtes––one of the intellectual leaders of the Hungarian anti-Bolshevik and anti-capitalist Marxist oppositional movement. Here he met Tábor in 1930.",
    "tortenet_p2": "The meeting between Szabó and Tábor itself is emblematic, and arks out their future horizon. Ádám Tábor, son of Béla Tábor describes it in his essay Concourse at the centre:",
    "tortenet_p3": "By the 1930s, the path followed by Szabó and Tábor had departed completely from the Marxist movement. Taking as his starting point Korsch' sentence “Socialism, both in its ends and in its means, is a struggle to realize freedom” (Karl Korsch, 1930), Béla Tábor writes in his essay Socialism, gnosis and opposition:",
    "tortenet_p4": "Measured against the idea of this spritual freedom, they critically re-evaluate not only German classical philosophy, the immediate philosophical environment of Marxism, but also the entire European, Greek and Hindu philosphical tradition. Searching for the theoreticians who best represent for them this idea of freedom, they get to Nietzsche and Kierkegaard, and assimilate Johann Georg Hamann and Pascal; they are also deeply influenced by Plotinus, as well as the Medieval speculative mystics, above all Meister Eckhart. They get acqainted with the gnosis of Jenő Henrik Schmitt, via his student Ferenc Kepes. They finally arrive at the word-centric Biblicism of the dialogical thinkers: Ferdinand Ebner, Franz Rosenzweig and Martin Buber, who, criticising the I- and/or it-philosophies, put the I-Thou-word relationship in the centre.",
    "tortenet_p5": "They are joined in this work by Zoltán Békefi. Szabó's friendship to the painter Lajos Vajda also dates from this time. (Click here for some documents about their friendship in Hungarian.) His disciples include the poet and art historian Stefánia Mándy, later author of the first monograph on Vajda; Endre Bíró, later biochemist and translator of Joyce, and Magdolna Kertész.",
    "tortenet_idezet1": "In the autumn of 1930, Béla Tábor was taken by his friend, the excellent Georgist social researcher Andor Szirtes, to a lecture held by Lajos Szabó at the Jaurès Circle, which was operating under the unofficial aegis of the Social Democratic Party. Some 2-300 young people––Korschist oppositionists, leftist students, Trotskyists and communists alike––were trying to follow the then Marxist thinker's argumentation on matters of religious history. When the lecture ended, Béla Tábor asked to talk from the back, and summed up the lecture in the following words: \"If I'm not mistaken, according to the lecturer religion is revolution and the Church is counterrevolution.\" Lajos Szabó jerked up his head and vividly called back over the stuffed room: \"That is exactly what I wanted to say!\" This is how their life-long close friendship and work relationship of nearly a quarter of a century began.",
    "tortenet_idezet2": "based on the principle of the inseparability of ends and means (as we also declared in our critique of Marxism in “Indictment...”) were willing to accept freedom only in its continuously spiritualised form as freedom. Accordingly, we considered the efforts for freedom as understood by the socialist (and even more so, the liberal) movements only as self-deception or camouflaged attempts at oppression. Already at its start, i.e. during its esoteric-Marxist phase, the Opposition regarded the Marxist differentiation of theory and ideology to be its basic methodological principle. It used the adjective “leftist” [...] in the following interpretation: a position is more “to the left” if it enforces more radically theory against ideology. Theory for Marx means researching the truth, whereas ideology refers to a “false mindset”, that is a “mindset” that serves the interests of a particular power (for Marx: a particular class). The spiritual Opposition [...] set itself the challenge to cut away the ideological shell to get to the theoretical core, in all manifestations of the thinking spirit (that is why its intellectual sensitivity increased more and more). However, it used this criterion also to Marxism itself, and therefore increasingly distanced itself from Marxism.",

    "a_harmincas_evek_irasai": "Writings from the 1930s",
    "harmincas_p1": "In 1936, Szabó and Tábor jointly publish their pamphlet Indictment against the spirit, timed to appear for the Budapest conference of the League of Nations Committee on Intellectual Collaboration. According to them, the precondition of Intellectual Collaboration is the removal of the Chinese Walls which separate the autonomous islands of intellectual life from each other on the one hand, and the intellectual elite from the masses on the other. Therefore they sharply criticize the autarky, epigonism, confusion of tongues and terminologism rampant within intellectual circles, and the most influential philosophical movements of their time, which they all deem to be based on autarky: Marxism (and its subdiscipline Fascism), psychoanalysis, positivism and sociology, reserving praise for existentialism only. They follow the method of “first appreciate, then attack”. In Marxism, they value the fact that it sets the highest intellectual aims for the most oppressed, most suffering, and thus it stands for the alliance of thinking and suffering both theoretically and practically. At the same time, they criticise not only Marxism, but also Marx himself for trying to achieve the spiritual aims by non-spiritual means.",
    "harmincas_p2": "(See Szabó's thoughts on Marx here and here, in Hungarian.) Already in this work, they opt for an existentialism for which",
    "harmincas_p3": "The absolute personal position means the relationship of “I” and “Thou”, “the mutual presumption between the I-Thou reationship and language, the word”. Language, the word therefore has an “existence-determining, cosmic significance”. They throw further light on their position quoting Rilke's poem beginning Wenn es nur einmal so ganz stille wäre as well as some thoughts of Ferdinand Ebner.",
    "harmincas_p4": "In 1937 Lajos Szabó publishes the first part of The logic of faith – Theocentric logic.",
    "harmincas_p5": "Béla Tábor, who had set out as a writer of short stories before meeting Szabó, some of them published, starts working on his main work Introduction to the prehistory of reality around this time. In 1939, after the first Hungarian anti-Jewish laws, he writes and publishes his book The Two Ways of Jewry with the aim of intellectually mobilizing the Hungarian Jewry. As he writes in his epilogue to the 1990 second edition, his aim was to shake up the Hungarian Jewry from its torpidity, from a form of life which was overshadowed by the constant fear of being threatened.",
    "harmincas_p6": "He interprets the Jewish religion as the religion of the sacrifice, where sacrifice means creating a higher value from a lower value against the resistance of the material.",
    "harmincas_p7": "At the beginning of the 1940s, Szabó writes his essay Bible and romanticism, in which he characterises the romantic era as follows:",
    "harmincas_p8": "But while",
    "harmincas_p9": "Szabó sometimes calls his position “linguistic materialism”, and from this standpoint he re-evaluates the central questions of the foundations of mathematics (“Grundlagenforschung”), questions which generated a lot of debate at the time. His first writing on set theory is from 1938.",
    "harmincas_idezet1": "Marx' own personal conduct became an illustration of the impossibility of his practical method: the fact that with despiritualized methods, it is not possible to spiritualize––only to despiritualize. It is possible that using the materialist phraseology, Marx only wanted to speak in its own language to capitalism––which of course includes the proletariat as well as the capitalists––but even if so, he forgot his own mother tongue in the process.",
    "harmincas_idezet2": "”existence” means the existence of the absolute personal position (where “absolute” and “personal” are equally important: existence resides in the polarity of these two).",
    "harmincas_idezet3": "For this, one needed to make them aware of the internal––and by its nature esoteric––content of Judaism, make them realize its special and subtle position within Western culture and the challenges that follow from this. One needed to confront their self-pity and self-righteousness […] The high expectations, asking the Hungarian Jewry to measure its behaviour, acts and value-judgements not on others' faults but its own recognized historical responsibility, were meant to raise of a generation of Jews who rely on self-knowledge, who are self-conscious and strict with themselves.",
    "harmincas_idezet4": "Works, experiments, fragments: an extremely condensed debut of poets, artists and thinkers. They started to excavate universal paths and wanted to pick up the thread of tradition.",
    "harmincas_idezet5": "Biblical personalities, characters or messengers retain solidarity with each other over space and time, […] say yes to each other and the jointly followed path, the artists of the romantic period are characterised by not-knowing-about-each-other, not-continuing-each-others'-work, not-saying-yes-to-each-other.",

    "negyvenot_utan": " After 1945",
    "negyvenot_utan_p1": "The foundations of the Budapest Dialogical School were laid in 1945–48. In these years, Szabó and Tábor were closely associated with the writer and essayist Béla Hamvas, as well as the philosopher of art Lajos Fülep. Intensive collaboration with Hamvas started as soon as the end of 1945. Their regular conversations became known as “Thursday Conversations”, attended also by Stefánia Mándy (at this point, already Tábor's wife) and Katalin Kemény (Hamvas' wife).",
    "negyvenot_utan_p2": "Between 1945-48, Szabó held regular lectures in private. He discussed the theory and psychology of values, the critique of set theory, language mathesis and the theory of signs. In his analyses he assimilates both the pre-philosophical situation (e.g. the Indian tradition and the pre-Socratics) and the post-philosophical situation, the critique of philosophy and religion offered by Kierkegaard, Nietzsche, and Dostoyevsky. The most active participants of the discussions were Attila Kotányi and György Kunszt (both students of architecture at that time), who also made detailed notes of the lectures. (The texts of the lectures could only be published in 1997. For some excerpts in English, click here. The text in Hungarian see here.) Frequent attendees included Endre Bíró and Gábor Bíró. Later the mathematician János Surányi joined in to the discussions on the theory of science and mathematics.",
    "negyvenot_utan_3": "Szabó actively participated in the programmes of the “Európai Iskola” (“European School”). This group of Hungarian avant-garde artists and theorists was formed in 1945, and banned by the Stalinist authorities in 1948. Some of its members, such as the painter Júlia Vajda, her husband József Jakovits, the first surrealist sculptor, the painter Ilka Gedő (the wife of Endre Bíró), a disciple and friend of Lajos Vajda, Endre Bálint and his wife, Iri Richter remained active participants in the theoretical discussions led by Szabó and Tábor. They conducted significant, clarifying debates on the relationship between word and image, on the question of “the primacy of word versus the primacy of image”, as well as “the primacy of word versus the primacy of number”.",
    "negyvenot_utan_4": "Szabó himself became a calligrapher. He left for Western Europe with some of his followers in 1956, and lived in Brussels and Düsseldorf. He had exhibitions in several cities including Brussels, Paris, Dusseldorf and Essen. Many of his drawings he signed with the sign AO, his alias in the movement, which stands for Anti-Organization. This sign later became a visual symbol in his work.",
    "negyvenot_utan_5": "Béla Tábor remained in Budapest after 1956. During the four decades of Soviet occupation, he held seminars in his apartment. His students included poets, writers, painters, art historians, architects and scholars alike. Alongside his own continuous intellectual work, Tábor considered the intense personal and theoretical conversations with them his most important activity. These conversations usually originated from artistic or other personal problems, and gradually expanded to approach a broader range of questions. Tábor could always give a theoretical depth to the questions on hand, which simultaneously enhanced personal involvement. Meanwhile, he was continuously working on his pneumatology: his theory of personality, logos and symbols. Once the dictatorship fell, his older books and a few of his more recent writings were published. In 2003, some of his hitherto unpublished essays were collected in the volume Personality and logos."
  },
  "de": {
    "magyar_dialogikus_iskola": "Ungarische Dialogische Schule",
    "tarek": "Tarek Német",
    "talalkozas": "Találkozás Német",
    "portre_szabo_lajos": "Lajos Szabó",
    "szabo_lajos_idezet": "SZL idézet Német",
    "portre_tabor_bela": "Béla Tábor",
    "tabor_bela_idezet": "TB idézet Német",
    "vadirat": "Anklageschrift gegen den Geist",
    "vadirat_p1": "Vádirat idézet Német",

    "alapallas": "Grundstellung",
    "alapallas_p1": "Der etwas übertrieben offiziell klingende Name „Ungarische Dialogische Schule“ birgt in Wirklichkeit eine geistige Gemeinschaft, die mehr als 50 Jahre lang unter illegalen Umständen gewirkt hat. Ihre Mitglieder vertreten den Vorrang des Geistes und verwerfen allen Institutionalismus. Sie durften weder unter dem nationalsozialistischen noch unter dem bolschewistischen Regime publizieren.",
    "alapallas_p2": "Die Ungarische Dialogische Schule vertritt den Vorrang des Geistes und näher den Vorrang des Wortes. Rationalismus und Irrationalismus sind Zerfallsprodukte des einheitlichen Geistes. Der Rationalismus ist ein zu enger Rahmen für die Erforschung der wirklichen Probleme des Geistes. Das lateinische Wort „ratio“ deckt nur einen Aspekt des Bedeutungsfeldes des griechischen „logos“. Was fehlt, wurde mit „verbum” übersetzt: das ist die lebendige Sprache, das persönliche Wort. Der Logos ist der Raum für die Erforschung der Wahrheit. Die Wahrheit ist kein gegenständliches, sondern ein persönliches, dialogisches Verhältnis. In diesem Sinne ist das Denken der dialogischen Budapester Schule logozentrisch: hier werden die ewige Grundfragen und -antworten im sprachlich-gedanklichen Umfeld des entmythologisierenden Zeitgeistes neu gedacht – die Fragen, die in der Bibel, von Plotin, der spekulativen Gnosis und Mystik, der klassischen deutschen Philosophie, Kierkegaard und den dialogischen Denkern aufgeworfen wurden.",

    "tortenet": "Geschichte",
    "tortenet_p1": "Die beiden zentralen Figuren der Gemeinschaft waren Lajos Szabó (1902-1967) und Béla Tábor (1907-1992). Sie begegneten einander zu Beginn der 1930er Jahre in der ungarischen oppositionellen Bewegung. (Dies war eine illegale linke antikapitalistische und antibolschewistische Bewegung, die sich auch an den intransigenten Marxismus von Karl Korsch knüpfte. Ihre geistige Führer waren nebst Szabó Pál Justus, Pál Partos und Andor Szirtes.)",
    "tortenet_p2": "Schon der Umstand ihrer Begegnung ist emblematisch und bestimmt den Horizont, auf den sie sich zubewegen. Tábor besucht einen im Jaurès-Zirkel gehaltenen Vortrag Szabós. Sein Sohn schreibt darüber (s. Ádám Tábor, Találkozás a centrumban [Begegnung im Zentrum]):",
    "tortenet_p3": "Zur Mitte der dreißiger Jahre hatte sich ihr Weg vollkommen von jenem der marxistischen Bewegung getrennt. Béla Tábor schreibt dazu (in Szocializmus, gnózis és oppozíció [Sozialismus, Gnosis und Opposition]):",
    "tortenet_p4": "Am Maß dieser spirituellen Freiheitsidee gemessen arbeiten sie nicht nur die deutsche klassische Philosophie kritisch auf, die den unmittelbaren philosophischen Horizont des Marxismus bedeutet, sondern die gesamte europäische, griechische und hinduistische Tradition. Auf der Suche nach den Theoretikern, die die spirituelle Freiheitsidee am reinsten und konsequentesten vertreten, gelangen sie zur Aufarbeitung des Existenzialismus von Nietzsche und Kierkegaard, assimilieren sie Johann Georg Hamann, Plotin, die mittelalterliche spekulative Mystik, in erster Linie Meister Eckhart. Durch Ferenc Kepes, einen Schüler von Jenő Henrik Schmitt, übt dessen Gnosis eine starke Wirkung auf sie aus.[1] So gelangen sie zum wortzentrischen Biblizismus der dialogischen Denker – Ferdinand Ebner, Franz Rosenzweig und Martin Buber –, der das Verhältnis Ich-Du-Wort in den Mittelpunkt stellt. (Szabó wertete auch die zentralen Fragen der damals große Diskussionen auslösenden mathematiktheoretischen Grundlagenforschung von diesem – von ihm zuweilen auch als „sprachlicher Materialismus“ bezeichneten – Standpunkt aus um.",
    "tortenet_p5": "Auch Zoltán Békefi arbeitet mit ihnen zusammen. Von dieser Zeit stammt Szabós Freundschaft mit Lajos Vajda (1908-1941), dem hervorragenden abstrakt-sürrealistischen Maler. (Dokumenten der Freundschaft siehe hier (ungarisch).) Szabós Schüler sind die Dichterin und Kunsthistoriker Stefánia Mándy – Autor der ersten Vajda-Monographie –, Endre Bíró (Biochemiker und Joyce-Übersetzer), Magdolna Kertész.",
    "tortenet_idezet1": "Etwa 200–300 junge Menschen – korschistische Oppositionelle, Studenten, Trotzkisten, Kommunisten gemischt – versuchten, den religionshistorischen Erörterungen des damals noch marxistischen Denkers zu folgen. Nach dem Vortrag bat Béla Tábor, der hinten stand, um das Wort, und fasste das Gehörte folgendermaßen zusammen, ’wenn ich recht verstanden habe, so ist nach dem Referenten die Religion Revolution und die Kirche Konterrevolution’. Lajos Szabó riss den Kopf hoch und rief erfreut durch die Menschenmenge: ’Genau das wollte ich sagen.’ So begann ihre, ein Leben lang andauernde Freundschaft und die fast ein Vierteljahrhundert dauernde Arbeitsbeziehung.",
    "tortenet_idezet2": "Korsch schrieb bereits in Marxismus und Philosophie: „Der Sozialismus ist in seinem Ziel und auf seinem ganzen Wege ein Kampf für die Verwirklichung der Freiheit.“ Wir beiden, Lajos Szabó und ich, die wir den spirituellen Kern der Opposition bildeten, waren auf der Grundlage des Prinzips von der Untrennbarkeit von Ziel und Mittel (so wie wir in der Marxismus-Kritik der „Anklageschrift“ deklarierten) die Freiheit nur in Form einer kontinuierlichen Spiritualisierung bereit, als Freiheit anzuerkennen, und erachteten dementsprechend die in den sozialistischen Bewegungen (und noch eher im Liberalismus) formulierten Freiheitsbestrebungen als Selbstbetrug oder als getarnte Unterdrückungsbestrebung. Die Opposition betrachtete die Marxsche Unterscheidung von Theorie und Ideologie bereits in ihrem Ausgangspunkt, in der esoterisch-marxistischen Phase also als methodisches Grundprinzip. Das qualifizierende Attribut der „Linksorientierung”, die sie von der marxistischen Bewegung und mittels dieser von der Wertorientierung der Aufklärung des 18. Jahrhunderts geerbt hatte, akzeptierte sie ebenfalls mit der Deutung, dass eine Stellungnahme umso „linker“ ist, je radikaler sie die Theorie gegenüber der Ideologie zur Geltung bringt. Die Theorie bedeutet bei Marx die Suche nach der Wahrheit, die Ideologie aber das „falsche Bewusstsein“, das heißt ein „Bewusstsein“, dass statt der Suche nach der Wahrheit dem Machtinteresse (bei Marx: „Klasseninteresse“) dient. Die spirituale Opposition (die ich konsequent nur mit Lajos Szabó zu zweit repräsentierte) betrachtete es als ihre (geistige) Aufgabe, den theoretischen Kern aus der ideologischen Hülle herauszuschälen, und zwar in jeder geistigen Äußerung (daher erweiterte sich der Kreis ihrer geistigen Sensibilität zunehmend), doch wandte sie dieses Kriterium auch zur Beurteilung des Marxismus an – so enfernte sie sich zunehmend vom Marxismus, vor allem da sich dieser in einem immer stärkeren Maße mit seinem exoterischen, „vulgarisierten“, popularisierten Selbstverständnis identifizierte.",

    "a_harmincas_evek_irasai": "Schriften der '30er Jahre",
    "harmincas_p1": "In 1936 – zeitlich zur Budapester Konferenz der Liga zur geistigen Zusammenarbeit – geben Szabó und Tábor die gemeinsam verfasste Werk „Vádirat a szellem ellen [Anklageschrift gegen den Geist]“ aus;. In ihr kritisierten sie die innerhalb des Geistes herrschende Autarkie, den Epigonismus, die babelsche Sprachverwirrung und den Terminologismus aufs Heftigste, und in diesem Sinne kritisieren sie die herrschenden Strömungen der Zeit, die Soziologie, den Marxismus, den Positivismus und die Psychoanalyse. In ihrer Kritik verfolgen sie ebenfalls die Methode „erst würdigen, dann angreifen“. Im Marxismus würdigen sie, dass er vor die Unterdrücktesten, die am meisten Leidenden die höchsten geistigen Ziele stellt, das heißt, theoretisch und praktisch das Bündnis von Denken und Leiden repräsentiert. Anderseits kritisieren sie nicht nur den Marxismus, sondern auch Marx selbst, dass er die spirituellen Ziele mit despiritualisierten Mitteln zu erreichen beabsichtigte:",
    "harmincas_p2": "(Die Schriften von Szabó über Marx s. hier (ungarisch), über Nietzsche siehe hier (ungarisch).) Schon hier optieren sie zu einem Existentialismus, für den",
    "harmincas_p3": "Die absolut persönliche Position meint die Beziehung von Ich und Du, wo Ich-Du Beziehung und Sprache, Wort setzen einander wechselseitig voraus. Die Sprache, das Wort hat das menschliche Sein determinierende, kosmische Bedeutung. Um ihre Position zu erleuchten zitieren sie Rilke's Gedicht „Wenn es nur einmal so ganz stille wäre“ und Gedanken von Ferdinand Ebner's Werk Das Wort und die geistige Realitäten.",
    "harmincas_p4": "In 1937 Lajos Szabó publiziert das erste Heft seiner Logik des Glaubens – Theozentrische Logik . (Den Abschnitt Zeichen und Bild in englischer Übersetzung siehe hier.)",
    "harmincas_p5": "Tábor – der vor seiner Begegnung mit Szabó mit einigen Novellen als Schriftsteller anfing – beginnt sein Hauptwerk Bevezetés a valóság őstörténetébe [Einleitende Kapitel in die Urgeschichte der Wirklichkeit. (Einige Kapiteln sind – leider nur ungarisch – hier erreichbar.) Nach jener Győrer Rede, in der Ministerpräsident Kálmán Darányi das erste Judengesetz ankündigte, entschloss er sein Buch A zsidóság két útja [Zwei Wege des Judentums] zu schreiben. Dies erschien Anfang August 1939, vier Wochen vor Ausbruch des Zweiten Weltkrieges. Ziel des Buches war die geistige Moblisierung der ungarischen Juden. Im Nachwort zur zweiten Ausgabe des Werkes schrieb Tábor, dass er das ungarischen Judentum aus seinem Abgestumpftheit, aus seiner Lebensform ausrütteln wollte, eine Lebensform, in die seit mehr Jahrzehnten das Wissen um die Bedrohung „eingebaut“ war.",
    "harmincas_p6": "Die jüdische Religion wird als die Religion der Opferordnung dargestellt, wo Opfer das höhere Wert Schaffen aus dem niedrigeren bedeutet.",
    "harmincas_p7": "In seinem Bibel und Romantik (1941-1943) charakterisiert Szabó die romantischen Periode als",
    "harmincas_p8": "doch,",
    "harmincas_p9": "Szabó, der seinem Standpunkt zuweilen als „sprachlicher Materialismus“ bezeichnete, umwertete auch die zentralen Fragen der damals große Diskussionen auslösenden mathematischen Grundlagenforschung von diesem Standpunkt aus. In seiner Schrift Beiträge zu den Fragen der Mengenlehre (1938) analysiert er die Grundwidersprüche des Mengenbegriffs. (Ungarisch: hier.)",
    "harmincas_idezet1": "Das persönliche Verhalten von Marx wurde zu einer Illustration der Unmöglichkeit seiner eigenen praktischen Methode: dessen, dass man mit despiritualisierten Mitteln nicht spiritualisieren kann – nur despiritualisieren. Vielleicht wollte Marx mit der materialistischen Phraseologie nur in der eigenen Sprache des Kapitalismus zum Kapitalismus sprechen – zu dem das Proletariat natürlich ebenso dazugehört wie die Kapitalisten –, doch wenn dem so war, dann hat er dabei seine eigene Muttersprache vergessen.",
    "harmincas_idezet2": "Existenz die Existenz der „absolut persönlichen Position“ ist, wo „absolut“ und „persönlich“ gleich betont sind: ihre Polarität ist das Kennzeichen der Existenz.",
    "harmincas_idezet3": "NAGYON HOSSZÚNAK TŰNIK NEKEM! Aus dieser Abgestumpftheit wollte ich sie mit Zwei Wege des Judentums aufrütteln. Ich hoffte, das Buch werde einen Beitrag zur geistigen Mobilisierung der ungarischen Juden leisten. Dazu war es notwendig, über den inneren – und vom Wesen her esoterischen – Gehalt ihres Judentums zu informieren, auf ihre spezifische und heikle historische Situation in der westlichen Kultur mit den sich daraus ergebenden Aufgaben hinzuweisen. [...] Die hohen Maßstäbe, die ihnen abverlangten, das eigene Verhalten, die eigenen Taten und Wert-Optionen nicht an den Fehlern anderer zu messen, sondern an der historischen Selbstverantwortung, sollten eine sich auf Selbstkenntnis stützende, selbstbewußte, sich selbst gegenüber strenge jüdische Generation heranziehen. Eine Generation, die – ohne Schwächung der gemeinschaftlichen Identität – all das in sich auszumerzen vermag, was den Horizont einschränkt, und sich – ohne Beeinträchtigung der universellen Sensibilität – die althergebrachten Gemeinschaftswerte aneignet. Wieviel Zeit dafür zur Verfügung stünde, wußte niemand; daß es nicht viel sei, meinte wohl jeder real Denkende; daß schier keine Zeit mehr blieb, weil die Katastrophe vor der Tür stand, ahnte noch niemand. [...] Um flexibel auf die stetig wachsende Bedrohung reagieren zu können, war Geistesgegenwart notwendig. Und über Geistesgegenwart verfügen Gemeinschaften wie Individuen, wenn sie bei der Bewältigung von Situationen nicht gezwungen sind, ihr Daseinszentrum direkt zu mobilisieren - denn ein solcher Versuch erstickt nahezu zwangsläufig in Krampf und Panik. Vielmehr genügt es, die Energien aus den Kapillaren des eigenen körperlich-seelisch-geistigen Organismus auf die jeweilige Situation zu richten: Die Energien des Zentrums strömen hier so reichlich, frei und organisch, daß sie ganz nach Bedarf dosiert werden können. Die Bedingung einer solchen Geistesgegenwart ist das, was Hölderlin an der Lebensform der griechischen Polis faszinierte: „jene Energie und Konsequenz, die auch in das Entfernteste die Übereinstimmung mit dem Mittelpunkt trägt.“ Damit formulierte er nicht nur das Maß der griechischen Polis, sondern jeder gemeinschaftlichen Identität. Das besagte Zentrum antwortet auf die Frage: Was ist das, womit sich die Gemeinschaft auf der höchsten Ebene identifizierte? Das Maß der Lebensform ist die Energie und Konsequenz, mit der die Gemeinschaft die höchste Ebene ihrer Identifizierung mit sich selbst noch am äußersten Randpunkt ihres Daseins widerspiegelt. In dem Maße, wie eine Gemeinschaft diesen Anspruch erfüllt, wird sie auch über genug Geistesgegenwart verfügen, um den Herausforderungen der Geschichte zu begegnen. Dazu bedarf es erstens einer Elite, die die höchste Identitätsebene der Gemeinschaft kennt, und zweitens einer Kommunikation zwischen der Elite und den übrigen Schichten der Gemeinschaft, die es ermöglicht, ja selbstverständlich macht, daß die gesamte Gemeinschaft in irgendeiner Form für die Wertewelt der Elite empfänglich ist. Das Buch Zwei Wege des Judentums wollte die Judenfrage zur Frage der Juden machen, wobei es den Schlüssel zur Lösung in der Anhebung der Identitätsebene und in der freien Zirkulation der geistigen Energien des Judentums sah – in einer Spiegelung der höchsten Identitätsebene, die auch die entfernteste Peripherie erreicht. Eine ebenso konsequente Anwendung der biblischen Tradition wie ein Mittel zur Realisierung ist das gestrenge Festhalten an der biblischen Wertordnung, an der auf permanenter Spiritualisierung der Materie und des Materiellen basierenden Opferordnung.",
    "harmincas_idezet4": "das ausserordentlich dichte Auftreten von Werke, Versuche, Fragmente: Dichter, Künstler und Denker. Sie begannen universelle Wege auszugraben, und wollten die Faden der Tradition neu aufnehmen.",
    "harmincas_idezet5": "die Individuen, Charaktere oder Boten der Bibel solidarisierten miteinander jenseits Raum und Zeit, [...] sie sagten Ja aufeinander und auf den Weg, den sie gemeinsam folgten, die Autoren der romantischen Periode [aber] wissen nicht von einander, fortsetzen nicht einander und sagen nicht Ja aufeinander.",

    "negyvenot_utan": "Nach 1945",
    "negyvenot_utan_p1": "Kurz nach dem Zweiten Weltkrieg setzen sie ein reges geistiges Leben in Gang. 1945 bilden Szabó, der aus Auschwitz heimgekehrt ist, und Tábor, der in der Ukraine im Zwangsarbeitslager war, gemeinsam mit dem Denker, Schriftsteller und Essayist Béla Hamvas eine Arbeitsgemeinschaft, und es beginnen die „Donnerstagsgespräche“. Szabó hielt in Wohnungen Vorlesungen über seine eingehenden werttheoretischen und wertpsychologischen Analysen (den ersten Vortrag siehe hier). Er machte sich sowohl die präphilosophische als auch die postphilosophische Anschauung zueigen – die indische Tradition und die Presokratiker einerseits, und die philosophie- und religionskritische Position von Kierkegaard, Dostojewskij und Nietzsche andererseits. Er legte seine „Sprachmathese“ dar, die die Sprachanalysen der modernen Logik und der mathematischen Axiomatik im Rahmen des neuen dialogischen Denkens und aufgrund des Primats des Geistes neu interpretiert. (Einige Grundthese siehe hier.)",
    "negyvenot_utan_p2": "Szabó und Tábor legten nach ’45 die Grundlagen für die Budapester Dialogische Schule. Zwischen ’45 und ’48 arbeiteten sie auch mit dem Denker, Essayisten und Autor von traditionalistischen-surrealistischen Romanen, Béla Hamvas zusammen. Szabó hielt in Wohnungen Vorlesungen über seine eingehenden werttheoretischen und wertpsychologischen Analysen. Er machte sich nicht nur die philosophische Tradition (Platon, Plotin, Baader, Hegel usw.), sondern sowohl die präphilosophische Situation (z. B. der indischen Tradition und der Presokratiker) als auch die postphilosophische Anschauung, die philosophie- und religionskritische Position von Kierkegaard, Dostojewskij und Nietzsche andererseits zueigen. Er legte seine „Sprachmathese“ dar, die die Sprachanalysen der modernen Logik und der mathematischen Axiomatik im Rahmen des neuen dialogischen Denkens und aufgrund des Primats des Geistes neu interpretiert. Attila Kotányi und György Kunszt, die aktivsten Teilnehmer der Seminäre, publizierten die Aufzeichnungen der Vorträgen in 1997 (hrsg. von László Surányi und Ádám Tábor). Andere wichtige Teilnehmer waren Endre Bíró (Biochemist und Joyce-Übersetzer), Gábor Bíró, Teilnehmer der späteren mathematik-theoretischen Diskussionen war auch der Mathematiker János Surányi.",
    "negyvenot_utan_p3": "Szabó ist auch aktiv an der Veranstaltungen der Európai Iskola („Europäische Schule” – die Gruppe der avantgardistischen Künstler und Kunst-Theoretiker zwischen 1945-48). Sein Művészet és vallás [Kunst und Religion] 1946 ist für diese Gruppe geschrieben. In diese Zeit fallen die ersten grossen Diskussionen über das Verhältnis vom Wort und Bild, über das Thema „Primat von Wort oder Bild“, und „Primat von Wort oder Zahl“.",
    "negyvenot_utan_p4": "Während des Stalinismus entstanden enge Verbindungen zwischen der Budapester Dialogischen Schule und vielen, ebenfalls verbotenen Avantgarde-Künstlern: die Dichterin und Kunsthistoriker Stefánia Mándy (Ehefrau von Béla Tábor), die Malerin Júlia Vajda, und Ilka Gedő (Ehefrau von Endre Bíró), der erste ungarische surrealistische Bildhauer József Jakovits, der Maler Endre Bálint (Lajos Vajda's Schüler und Freund) und ihre Ehefrau, Iri Richter, der Maler Béla Veszelszky. Szabó selbst wurde auch Kalligraph. 1956 emigrierte er mit einigen seiner Schüler erst nach Brüssel, dann nach Düsseldorf. Er hatte Austellungen u.a. in Düsseldorf, Dortmund, Essen, Bruxelles, Paris. Für eine Zeit signierte Szabó seine Zeichnungen mit dem Pseudonym AO, d.h. Anti-Organisation, später wurde dies ein zurückkehrendes Motiv seiner Werke.",
    "negyvenot_utan_p5": "Béla Tábor (1907–1992) blieb auch nach 1956 in Budapest. Während des Kommunismus hielt er Seminare in seiner Wohnung. Schriftsteller, Maler, Kunsthistoriker, Architekten, Wissenschaftler gehörten zu seinen Schülern. Er führte intensive persönliche und theoretische Gesprächen mit ihnen. Dies hielt er, neben der geistigen Arbeit, für seine wichtigste Tätigkeit. Man ging meistens von (schöpferischen oder anderen aktuellen) persönlichen Problemen aus, um dann immer breitere Kreise um sie zu ziehen. Tábor verstand es, die auftauchenden Fragen theoretisch so zu vertiefen, daß dadurch auch das persönliche Interesse gesteigert wurde. Inzwischen arbeitete er stetig an seiner Pneumatologie: der Persönlichkeits-, Logos- und Symboltheorie. Erst seit der Wende erscheinen seine Bücher erneut, auch einige seiner neuere Schriften wurden veröffentlicht. In 2003 gab sein Sohn ein zusammenfassenden Band, Személyiség és logosz [Persönlichkeit und Logos, ungarisch] aus, hauptsächlich ein Auswahl aus seinem posthumus Werken."
  },
  "fr": {
    "magyar_dialogikus_iskola": "École dialogique hongroise",
    "tarek": "Au croisement des forces colossales du théisme et de l’athéisme",
    "talalkozas": "Találkozásból született találkozások szövik a közösségeket; ezeknek a találkozásoknak a szintje határozza meg a közösség szintjét, s vele együtt a közösség történelmének szintjét is. A közösség és a közösség története egy és ugyanaz.",
    "portre_szabo_lajos": "Lajos Szabó",
    "szabo_lajos_idezet": "SZL idézet Francia",
    "portre_tabor_bela": "Béla Tábor",
    "tabor_bela_idezet": "TB idézet Francia",
    "vadirat": "Acte d’accusation contre l’Esprit",
    "vadirat_p1": "Az élő nyelvünk romlott meg; alap- és csúcsszava: \"lét\" mállott, kevert, mérgezett, fertőzött. Ennek a szónak belső tartalma lehet csak a fix pont, amelyen állva bármilyen magatartást egyáltalában elhatározhatunk. Ha ezt az élményt nem fejezi ki, úgy ez azt jelenti, hogy erre az elhatározásra nem vagyunk képesek, hogy lemondunk minden állásfoglalásról, és amit még ezek után állásfoglalásnak nevezünk, nem egyéb, mint az izolált pillanatok véletlen helyzetképeinek tudomásulvétele. A tiszta - nem korrumpált - szó a belső történés egyik szerves mozzanata; nem a társadalmi érintkezés \"praktikus eszköze\", nem valami ősi technikai vívmány, a gépkorszak korai előfutára, mint ahogy a mesterséges világnyelv hívei - különben rendkívül jellemző kortünetként - félreértik. Kifejezés? Igen, a kifejezés szükséglete hozta létre, de csak úgy, ahogy maga a belső történés is a kifejezés szükségletének terméke. A szó pályája nem önkényes: minden szó mint egy meghatározott, vele szervesen együtt nőtt élmény kérdése fut ki a világba, és mint ugyanennek az élménynek szóló felelet tér hozzá vissza - ez a pálya az élmény anyagcseréjének pályája; ha az élménynek és szónak ezt az egységét megbontjuk, ha elszakítjuk a szót az élménytől, életnedvétől fosztottuk meg. A bábeli nyelvzavart az jellemzi, hogy Bábel emberei fiktív szavakat használnak; ha a talajából kiszakított szót más történés mellé függesztjük - a hazugság egyetlen, tényleges, nem az elvont moralizmus keretei között mozgó formája -, nem mondtunk ki semmit, ilyen esetben egyáltalán nincs szó, csak akusztikai jelenség van, amelynek valami külső technikai munkakört tudunk adni. A \"csak terminológiai\" kérdések ebből a szempontból radikális revízióra szorulnak; ezt a revíziót elvégezni végső fokon annak az egzisztenciális etimológiának feladata, amely talán hivatva van arra, hogy a következő korszak vezértudománya legyen.",

    "alapallas": "Position",
    "alapallas_p1": "A „Magyar dialogikus iskola” név túlzottan hivatalos hangzása ellenére valójában egy olyan szellemi közösséget takar, amely több mint ötven évig illegális körülmények között működött. Képviselői a szellem primátusát vallják, s ezért elutasítanak minden institucionalizmust. Tagjai sem a nemzeti szocialista, sem a bolsevik rezsimek idején nem publikálhattak. A közösség két középponti alakja Szabó Lajos és Tábor Béla. Szorosabban és kevésbé szorosan sokan tartoztak hozzá, az ő nevük az alábbi, részletesebb történeti bemutatásban szerepel.",
    "alapallas_p2": "A Magyar dialogikus iskola a szellem primátusát és ezen belül a szó primátusát vallja. A racionalizmust és irracionalizmust egyaránt az egységes szellem bomlástermékeiként fogja fel. A racionalizmust túl szűk keretnek ítéli a szellem valóságos problémáinak érdemi kutatásához. A latin „ratio” szó a görög „logosz” szó jelentésmezejének csak egy metszetét fedi le. Kimarad belőle az, amit latinra verbummal fordítottak: ez az élő beszéd, a személyes szó. A verbumot és ratiot egyaránt magában foglaló logosz az igazság kutatásának tere. Az igazság nem tárgyi, hanem személyes, dialogikus viszony. Ilyen értelemben a Magyar dialogikus iskola logocentrikus, a demitologizáló korszellem nyelvi-gondolati közegében fogalmazza újra az örök alapkérdéseket. Azokat a kérdéseket, amelyeket a Biblia, Plótinosz, a spekulatív gnózis és misztika, a klasszikus német filozófia, Kierkegaard és a dialogikus gondolkodók, másrészt az avantgárd művészek vagy a matematikaelméleti kutatók vetettek fel.",

    "tortenet": "Son histoire",
    "tortenet_p1": "Szabó és Tábor az 1930-as évek elején találkoztak a magyarországi oppozíciós mozgalomban. Ez az illegális baloldali antikapitalista és antibolsevista mozgalom kapcsolódott Karl Korsch intranzigens marxizmusához is. Legtekintélyesebb szellemi vezetői Szabó mellett Justus Pál, Partos Pál és Szirtes Andor voltak.",
    "tortenet_p2": "Szabó és Tábor találkozásának már a körülménye is emblematikus és szinte kijelöli azt a horizontot, amely felé tartanak. Ezt Tábor Béla fia így írja le (Tábor Ádám, Találkozás acentrumban):",
    "tortenet_p3": "A harmincas évek közepére Szabó és Tábor útja teljesen elvált a marxista mozgalométól. Tábor Béla erről így ír a Szocializmus, gnózis és oppozíció c. írásában (in uő, Személyiség és logosz 246-248): ",
    "tortenet_p4": "Ennek a spirituális szabadságeszmének a mértékén mérve dolgozzák fel kritikailag nemcsak a marxizmus közvetlen filozófiai környezetét jelentő német klasszikus filozófiát, hanem az egész európai, görög és hindu filozófiai hagyományt. A fentebb megfogalmazott szabadságeszmét legtisztábban képviselő teoretikusokat keresve jutnak el Nietzschéhez és Kierkegaardhoz, asszimilálják Johann Georg Hamannt, másrészt Plótinoszt, a középkori spekulatív misztikát, elsősorban Eckhart mestert. Erősen hat rájuk Schmitt Jenő Henrik gnózisa Schmitt tanítványán, Kepes Ferencen keresztül. Így jutnak el a dialogikus gondolkodók – Ferdinand Ebner, Franz Rosenzweig és Martin Buber – szóközéppontú, azaz az én-te-szó viszonyt középpontba állító biblicizmusához.",
    "tortenet_p5": "Munkájukba bekapcsolódik Békefi Zoltán is. Szintén ebből az időből datálódik Szabó barátsága Vajda Lajossal. (Barátságuk néhány dokumentumát lásd itt.) Tanítványai közé tartozik Mándy Stefánia költő és művészettörténész – később az első nagy Vajda-monográfia szerzője –, Bíró Endre, aki biokémikus lesz és Joyce-ot fordít.",
    "tortenet_idezet1": "Tábor Bélát 1930 őszén barátja, Szirtes Andor, a kiváló george-ista társadalomkutató elvitte a Jaurés Körbe Szabó Lajos előadására. Mintegy 2-300 fiatal – korschista oppozíciósok, diákok, trockisták, kommunisták vegyesen – próbálta követni az akkor még marxista gondolkodó vallástörténeti tárgyú fejtegetéseit. Az előadás után a hátul álló Tábor Béla szót kért, és úgy foglalta össze a hallottakat, hogy „ha jól értem, az előadó szerint a vallás forradalom, az egyház ellenforradalom”. Szabó Lajos felkapta a fejét, és élénken átszólt a tömegen keresztül: „Pontosan ezt akartam mondani.” Így kezdődött életre szóló szoros barátságuk és majd' negyedszázados munkakapcsolatuk”.",
    "tortenet_idezet2": "Korsch a „Marxismus und Philosophie”-ban már azt írta: „a szocializmus a maga végcéljában, de a hozzávezető út minden fázisában is folytatólagos (folyamatos) harc a szabadság megvalósításáért.” Mi ketten Szabó Lajossal akik az oppozíció spirituális magvát képeztük, a cél és az eszköz szétválaszthatatlanságának elve alapján (úgy, ahogy a „Vádirat” marxizmus-kritikájában is deklaráltuk) a szabadságot csak folyamatos spiritualizálásként voltunk hajlandók szabadságnak elismerni, és ennek megfelelően a szocialista mozgalmakban (és méginkább a liberalizmusban) megfogalmazott szabadságtörekvéseket önámításnak, vagy álcázott elnyomó törekvéseknek tekintettük. Az oppozíció már kiindulási pontjában, tehát ezotérikus-marxista fázisában is a teória és ideológia marxi megkülönböztetését tekintette módszertani alapelvének. A „baloldaliság” kvalifikáló jelzőjét, amelyet a marxista mozgalom és ezen keresztül a XVIII. századi felvilágosodás értékvilágától örökölt, szintén azzal az értelmezéssel fogadta el, hogy annál „baloldalibb” egy állásfoglalás, minél radikálisabban érvényesíti a teóriát az ideológiával szemben. A teória Marxnál az igazság kutatását jelenti, az ideológia pedig a „hamis tudatot”, vagyis olyan „tudatot”, amely az igazság kutatása helyett hatalmi érdeket (Marxnál: „osztályérdeket”) szolgál. A spirituális oppozíció (amit következetesen csak ketten képviseltünk Szabó Lajossal) azt tekintette (szellemi) feladatának, hogy a teoretikus magot kihámozza az ideológikus burokból, minden szellemi megnyilvánulásban (ezért szélesedett egyre inkább szellemi érzékenységének köre), de ezt a kritériumot a marxizmus megítélésére is alkalmazta – így távolodott el egyre inkább a marxizmustól, annál is inkább, mivel ez egyre fokozódó mértékben azonosult egzotérikus, „vulgarizált”, popularizált önértelmezésével.”",

    "a_harmincas_evek_irasai": "Textes des années 30",
    "harmincas_p1": "1936-ban Szabó és Tábor kiadják közösen írt Vádirat a szellem ellen című könyvüket (amelyet a Szellemi Együttműködés Ligájának budapesti konferenciájára időzítenek). Itt élesen kritizálják a szellemen belül uralkodó autarkiát, epigonizmust, a bábeli nyelvzavart és terminologizmust, s ennek jegyében a kor uralkodó irányzatait, a szociológiát, a marxizmust, a pozitivizmust és a pszichoanalízist. Itt is az „előbb méltatni, aztán támadni” módszerét követik. A marxizmusban méltatják, hogy az a legelnyomottabbak, leginkább szenvedők elé a legmagasabb szellemi célokat állítja, vagyis gondolkodás és szenvedés szövetségét képviseli teoretikusan-praktikusan. Ugyanakkor nemcsak a marxizmust, hanem magát Marxot is bírálják, hogy a spirituális célokat despiritualizált eszközökkel akarta elérni:",
    "harmincas_p2": "(Szabónak Marxról szóló írásait l. itt, Nietzschéről l. itt.) Már ebben a munkájukban egy olyan egzisztencializmushoz optálnak, amely számára",
    "harmincas_p3": "Az abszolút személyes pozíció pedig „Én” és „Te” viszonyát, „az Én–Te viszony és a nyelv, a szó kölcsönös feltételezettségét” jelenti. A nyelvnek, a szónak tehát „emberi lét-meghatározó, kozmikus jelentősége” van. Pozíciójukat Rilke „Wenn es nur einmal so ganz stille wäre kezdetű versével és Ebner gondolataival világítják meg.",
    "harmincas_p4": "Szabó Lajos 1937-ben kiadja A hit logikája – Teocentrikus logika első füzetét.",
    "harmincas_p5": "Tábor, aki Szabóval való találkozása előtt prózaíróként indult, és közölt is néhány novellát, ebben az időben kezdi el írni Bevezetés a valóság őstörténetébe c. főművét. (Ennek néhány részlete innen érhető el.) Darányi miniszterelnöknek a zsidótörvényeket bejelentő győri beszéde után megírja A zsidóság két útja c. könyvét, amelynek célja a magyar zsidóság szellemi mozgósítása volt. Amint az 1990-es második kiadáshoz írott utószóban írja, fel akarta rázni a magyar zsidóságot tompultságából, abból az életformából, amelybe beépült a fenyegetettség tudata.",
    "harmincas_p6": "A zsidó vallást az áldozat vallásaként mutatja be, ahol az áldozat az alacsonyabb érték magasabb értékké teremtését jelenti az anyag-ellenállással szemben.",
    "harmincas_p7": "Szabó a negyvenes évek elején megírja a Biblia és romantika c. írását, amelyben a romantikus periódust így jellemzi:",
    "harmincas_p8": "De míg",
    "harmincas_p9": "Szabó saját álláspontját néha „nyelvi materializmusnak” is nevezi, s erről az álláspontról értékeli át például az akkoriban nagy vitákat kiváltó matematikaelméleti alapkutatás („Grundlagenforschung”) középponti kérdéseit. Az első halmazelmélet-kritikai írása 1938-ból való.",
    "harmincas_idezet1": "Marx...",
    "harmincas_idezet2": "az „egzisztencia” az abszolút személyi pozíció egzisztenciáját jelenti (ahol az „abszolút” és „személyi” egyformán hangsúlyosak: a kettő polaritásában rejlik az egzisztencia).",
    "harmincas_idezet3": "Ehhez...",
    "harmincas_idezet4": "Művek, kísérletek, töredékek: költők, művészek és gondolkodók rendkívül sűrített fellépése. Egyetemes utak kiásását kezdték meg, a hagyomány fonalát kívánták újra felvenni.",
    "harmincas_idezet5": "a bibliai...",

    "negyvenot_utan": "Après 1945",
    "negyvenot_utan_p1": "Szabó és Tábor 1945–48 között rakták le a Budapesti Dialogikus Iskola alapjait. Ezekben az években szorosan együttműködtek az író és esszéista Hamvas Bélával is és szorosabb kapcsolat alakult ki Fülep Lajossal is. Előbbivel már '45 végén megkezdődött „munkaközösségük”, rendszeres beszélgetéseik „Csütörtöki beszélgetések” néven vált ismertté, ezen hármójuk mellett Mándy Stefánia (immár Tábor Béla felesége) és Kemény Katalin (Hamvas Béla felesége) vettek részt.",
    "negyvenot_utan_p2": "Szabó a 45–48 között tartott előadássorozataiban beható értékelméleti és értékpszichológiai elemzéseket folytatott, egyaránt asszimilálta a prefilozófiai szituációt (pl. az indiai hagyományt és a preszokratikusokat), és a posztfilozófiai szemléletmódot, a földalatti XIX. század nagy alakjainak (Kierkegaard, Dosztojevszkij és Nietzsche) filozófia-, művészet- és valláskritikáját. A szemináriumi előadások legaktívabb résztvevői Kotányi Attila és Kunszt György voltak, ők le is jegyezték az előadásokat (lásd itt), mellettük Bíró Endre és Bíró Gábor neve szerepel még gyakran. A későbbi, tudomány- és matematikaelméleti vitákon Surányi János matematikus is részt vett. A szellemi munkába bekapcsolódtak például a festő Vajda Júlia, az első szürrealista magyar szobrász, Jakovits József, a festő Gedő Ilka (Bíró Endre felesége), Vajda tanítványa és haláláig barátja, Bálint Endre és felesége Richter Irina.",
    "negyvenot_utan_p3": "Szabó aktívan...",
    "negyvenot_utan_p4": "Az ötvenes évek...",
    "negyvenot_utan_p5": "Tábor Béla 1956 után is Budapesten maradt. A szovjet megszállás alatt a lakásán tartott szemináriumokat. Írók, festők, művészettörténészek, építészek, tudósok egyaránt voltak tanítványai között, akikkel intenzív személyes és teoretikus beszélgetéseket folytatott, a folyamatos szellemi munka mellett ezt tartotta másik legfontosabb tevékenységének. Ezek a beszélgetések többnyire (alkotói vagy más) személyes problémákból indultak ki, hogy aztán mind szélesebb kör vonódjék az aktuális problémák köré. Tábor mindig tudta teoretikusan úgy mélyíteni a felmerülő kérdéseket, hogy ez egyben a személyes érintettség fokozását is jelentette. Eközben folyamatosan dolgozott pneumatológiáján: személyiség-, logosz- és szimbólumelméletén. A diktatúra bukása után kiadták régebbi könyveit és néhány újabb írását. 2003-ban összefoglaló kötet jelent meg Személyiség és logosz címen, ez főleg életében kiadatlan írásaiból tartalmaz válogatást."
  }
}
